const positions = [
    /*1*/{ "name": "Фикус Бенгальский", "price": 1200 },
    /*2*/{ "name": "Фикус Бенджамина", "price": 1200 },
    /*3*/{ "name": "Фикус Старлайт", "price": 1900 },
    /*4*/{ "name": "Фикус Кинки", "price": 1500 },
    /*5*/{ "name": "Фикус Вианди", "price": 1400 },
    /*6*/{ "name": "Антуриум", "price": 1000 },
    /*7*/{ "name": "Бегония", "price": 800 },
    /*8*/{ "name": "Герань", "price": 400 },
    /*9*/{ "name": "Фиалка", "price": 400 },
    /*10*/{ "name": "Цикламен", "price": 800 },
    /*11*/{ "name": "Алое", "price": 600 },
    /*12*/{ "name": "Крассула", "price": 800 },
    /*13*/{ "name": "Эхеверия", "price": 500 },
    /*14*/{ "name": "Рипсалис", "price": 500 },
    /*15*/{ "name": "Замиокулькас", "price": 500 },
];

module.exports = positions;